1password
adobe-creative-cloud
adobe-creative-cloud-cleaner-tool
amazon-chime
authy
brave-browser
carbon-copy-cloner
discord
docker
dropbox
drawio
firefox
flux
font-hack-nerd-font
insomnia
insta360-studio
intellij-idea-ce
istat-menus
iterm2
jupyterlab
kindle
libreoffice
maccleaner-pro
mactex
microsoft-teams
netnewswire
openmsx
postico
protonvpn
redisinsight
sqlectron
virtualbox
visual-studio-code
wacom-inkspace
wireshark
zoom
