avro-tools
awscli
aws/tap/aws-sam-cli
chruby
coursier/formulas/coursier
docker
ghcup
go
gpg
jhead
kafka
kcat
minikube
node
openjdk@8
pipenv
ruby-install
sbt
structurizr-cli
tfenv
tmux
tree
vlc
watch
xz
