1password
adobe-creative-cloud
adobe-creative-cloud-cleaner-tool
authy
brave-browser
carbon-copy-cloner
docker
dropbox
drawio
firefox
font-hack-nerd-font
insomnia
intellij-idea-ce
istat-menus
iterm2
libreoffice
maccleaner-pro
mactex
openmsx
protonvpn
sqlectron
visual-studio-code
wacom-inkspace
zoom
